[
  [
    "$1:発生/Reproduction"
  ],
  [
    "1"
  ],
  "「ぁ……」",
  [
    "2"
  ],
  "声が漏れる。たかがぼく自身の身体を触るだけの行為に、どういうわけか罪悪感を感じる。",
  [
    "3"
  ],
  "いきなりそういう場所を触るのはすきじゃない。\n気分の高揚だけでそこが熱くなってくるくらい、直接にはいじらずに準備する。",
  [
    "4"
  ],
  "もちろん、そういうことをしても毎回、すぐにじれったくなってかきまわしたくなる。\nそうしたらどれだけきもちいだろうといつも思う。でも我慢する。",
  [
    "5"
  ],
  "最初は指の先で喉を撫でる。これ、可愛がられてるみたいですき。\n鎖骨、動脈、あごのした。ぎゅっと血管に指を押しあてる。\nこれをするとだんだん意識がぼんやりしてくる。\n貧血に近い感じ。実際血が足りてないのだから。\nきもちいい。",
  [
    "6"
  ],
  "数秒もするとなにもしてないのに身体中ががくがくしてきて、\n途中でほんとにたいへんになりそうなので指を離してしまう。\nでも、毎回すこしずつ秒数を伸ばしてる。",
  [
    "7"
  ],
  "何度かそれをして意識をぼんやりさせると、罪を犯している感じもなくなってあいまいになってきて、行為に集中できるようになる。",
  [
    "8"
  ],
  "それから指で唇をなぞる。敏感になってるので、これだけでぞくぞくする。\n耳たぶ、耳の裏。指先を舌で舐めてちょっと濡らして耳をかきまわすと、すごく深い音でぐちゅぐちゅして意識が遠のく感じがする。",
  [
    "9"
  ],
  "それからほんとのところ。\n最近すきなのはおへそのしたあたりを中指と薬指の腹でぐりぐりすること。\nそうすると奥のほうがじんわりする。",
  [
    "10"
  ],
  "「ん……」",
  [
    "11"
  ],
  "声をだすのがくせになってしまった。\nむかしはただの演技だと思っていたけど、何度も練習しているうちに、意識せずとも自然とでてしまうようになった。",
  [
    "12"
  ],
  "おへそのしたあたりに指をあてて、ぐりぐりする。\nときどき円を描くようにくるくるさせたり。",
  [
    "13"
  ],
  "液体の感覚がわかる。身体の表面じゃなくて、おへそのしたあたりがぐちゅぐちゅしてる。\nそこがなにかをほしがってる。直接そこになにかをいれておもいっきり刺激してほしいって思ってる。",
  [
    "14"
  ],
  "表面から分泌されたものではなくて、奥のほうにたまっているものをしたへしたへぐいぐい伸ばすようにして押しだす。\nそうするとだんだん表面も湿ってくる。\n体内の感じは気のせいかもしれないけど、そういう感覚がある。",
  [
    "15"
  ],
  "触らなくてもわかるくらい、下着が濡れてる。\nきっと、いまいじったら糸の橋をつくれるくらい。\nでも、まだ触らない。まだ焦らす。追いこむ。",
  [
    "16"
  ],
  "それから胸。先端が充血しているのがわかる。\nでも、まだそこは触らない。周囲を掬うように撫でるだけ。\nこれだけでも感じが全身まで広がる。",
  [
    "17"
  ],
  "今度は口。中指と薬指を顔のまえにたて、舌先で指のつけねを丹念に舐める。\nぼくの指なのに、顔のまえに棒がそそりたっていると被支配欲が満たされてぞくぞくする。\n猫が水を飲むみたいにぴちゃぴちゃ音がたって恥ずかしいけど、その音もすき。",
  [
    "18"
  ],
  "それから舌を指の先端まで這わせ、先端をちろちろ舐める。\nゆっくりとそれをもちあげたりして。",
  [
    "19"
  ],
  "そうしたら一気に指をほおばる。指が短いけど、精いっぱい喉元までさしこむ。\n喉の奥のほうをひっかく。「うぇ……」咽頭反射。きもちいい。",
  [
    "20"
  ],
  "食べたものを戻さない程度に、喉の奥のほうをぐりぐりする。吐き気。涙目になる。でも、これ、きもちいい。くせになる。",
  [
    "21"
  ],
  "それからすこし浅い部分で、指をゆっくり前後させる。ちゅぷちゅぷ音がする。\nたまに喉の奥のほうを触って、そのまま息をとめる。\n「……っはぁ」指を抜くと同時に息を吐く。これもきもちいい。",
  [
    "22"
  ],
  "それから咥えていないほうの指の爪で胸の先端を。かり。\n「あ……」\nつまんだり、つぶしたり、ひっかいたり。指の腹でくるくるしたり、ぐりぐりしたりする。\nきもちいいけど、足りない……。",
  [
    "23"
  ],
  "最後のところへいくまえに、両手で胸の先をいじる。\nそれだけで寸前までのぼりつめるくらいに。",
  [
    "24"
  ],
  "かたくなったそれをつまんでごしごしすると、先端の中心とおへそのしたあたりで発熱した温度が胸、肩、太もも、そして全身へと広がってゆく。\nいじってないのに、したのほうもぐっしょりしてるのが見も触りもしなくてもはっきりわかる。\n何度も繰りかえしそこをいじると、そこが稲妻に撃たれたみたいに電流が全身に広がって、意識せず息を粗くしていたことに気づく。",
  [
    "25"
  ],
  "高みになって身体が敏感になっているうちに、ふたたびおへそのしたあたりに指を這わせてぐりぐりする。\n一気に何度もごしごしして刺激する。そこがすごく熱くなっている。\nぐっとおへそのしたあたりに指を押しこんでくいこませる。",
  [
    "26"
  ],
  "波。深いの。目がぱちくり、視界が明滅する。\n目を開けているはずなのに、映像が脳に伝わってこない。\n神経系がショートした感じ。",
  [
    "27"
  ],
  "……でも、足りない。",
  [
    "28"
  ],
  "もっと、もっとのぼりつめたい。\n触ってもないそこがもう受けいれる態勢を整えていて、ずっと開きっぱなしでひくひくしてるのが見なくてもわかる。\n羞恥心。罪悪感。それでもとまらない指。\n社会的な悩みや心配事をなにもかも忘れて、いまはただ行為のことだけしか考えられない、理性を失ったただの動物のように、\nぼくはおへそのしたあたりをごしごしする。\n内蔵をえぐるみたいに、背骨に届きそうな勢いでおなかに指をたてる。\n圧迫感。そこがぱくぱくしてはやく足りないものを補いたいってほしがってる。",
  [
    "29"
  ],
  "もうすこし。もうすこしここをぐりぐりしたらくると思う。",
  [
    "30"
  ],
  "「はぁ、はぁ」",
  [
    "31"
  ],
  "息も荒くなってきてる。お隣に聞こえるとかそういうのがもうよくて、思いきり大声で乱れたい。",
  [
    "32"
  ],
  "姿勢を変える。あおむけだったところから、横向きに丸くなる。\nこっちのほうが深いところにとどく気がする。",
  [
    "33"
  ],
  "その状態でおへそのしたあたりをぐりぐり、ごしごしする。\n何度も、何度も。おなかは濡れてないのに、皮膚と筋肉をへだてた場所にある器官が分泌した粘液が、体内でぐちゅぐちゅと音をたてている。\nまるでおなかがすいたときの胃みたいに、その臓器の口の部分が生物の発生のために必要な、女の子にはない遺伝子をもつ構造の群れを求めて金切り声をあげている。",
  [
    "34"
  ],
  "そうするとさっきみたいな深い波が断続的に全身をかけめぐる。その波がおなかを中心に下半身を包みこむと、ぼくの意志なんて関係なく太ももが痙攣する。\nつまさきは波形に沿ってぎゅっと力む。\n上半身に届いたときには、反射的に両肩を力をこめもちあげて、ぼく自身を抱きかかえるように丸まって、やがて脳に至るその波に備える。\n下半身、上半身、そして頭はまったく独立に反応してる。やがて波は脳に届く。ぴりっとする。意識がちらつく。",
  [
    "35"
  ],
  "雲のうえみたいな、真っ白の世界。",
  [
    "36"
  ],
  "くて……。",
  [
    "37"
  ],
  "一瞬だけ天国を見た気がする。\nいまはただ、時計の針の音だけが聞こえるいつもの寝室。",
  [
    "38"
  ],
  "おへそのしたあたりがすごく熱くなってて、下着が使いものにならないくらいぐしょぐしょになってる。\n触りたい。いますぐ。",
  [
    "39"
  ],
  "くちゅ。",
  [
    "40"
  ],
  "指を顔のまえにもってくる。中指と薬指のあいだで、橋をかける糸。",
  [
    "41"
  ],
  "罪の意識。",
  [
    "42"
  ],
  "後悔。",
  [
    "$2:依存/Dependence"
  ],
  [
    "1"
  ],
  "ぼくの舌のうえに薬が乗っている。\nそれだけに視線を集中させる。\nでも、まだ飲んじゃダメ。『待て』だって。\n言うことを聞かないと、明日薬がもらえない。",
  [
    "2"
  ],
  "ひざまずいて彼女を見あげる。\n高いところから見おろしてくる女王さま。",
  [
    "3"
  ],
  "彼女はいとおしそうに言った。\n「かわいいわ、テーリ……そうやって舌のうえの薬を凝視して、犬みたいに息をあらくしわきあがる渇望に耐えている……」",
  [
    "4"
  ],
  "舌をだしているから、なにもしゃべれない。",
  [
    "5"
  ],
  "「昨日のおくすりの時間から、そろそろ24時間よね。\nきっといまごろ、貴女の脳はおくすりのことしか考えられてない。\n理性的な判断をすることもできず、なんの物理的拘束も受けていないにもかかわらず、\nみずから両手を地面についてひざまずき、わたしの指示に従っている……支配って、こういうことをいうのね」",
  [
    "6"
  ],
  "はやく。はやく『よし』って言ってほしい。\n『待て』だと飲めない。はやく飲みたい。おくすり飲みたい。",
  [
    "7"
  ],
  "「でも、まだ『待て』よ、テーリ。\n今日はその状態で、つまり舌のうえにおくすりを乗せたまま、すこしデートしましょう。\nいい？飲んじゃだめよ。デートが終わったら確認するからね。\nもしわたしが『よし』と言うまでにそれを飲んだら、今度は1週間おくすり抜きだからね」",
  [
    "8"
  ],
  "1週間。だめ。そんなの、耐えられない。\n言うことを聞かないと。",
  [
    "9"
  ],
  "ぼくの思考は、脳は、もう薬に神経系の接続を変化させられていて、\n1日も薬を飲まずにいるとひどい離脱症状に思考を支配されるようになってしまっている。\n逃れるには、半年以上離脱症状に耐えなければならない。\nそのあいだにいちどでもおくすりを飲んだら、そこからまた半年。\nそんなの、無理。",
  [
    "10"
  ],
  "ヴェリティはぼくを伴いホテルのそとへでた。\nラスベガスの繁華街。\nすごく人通りが多い。\nそこで彼女は言った。\n「ここで『あーん』して、口のなかを見せて」",
  [
    "11"
  ],
  "そんな。ただでさえ恥ずかしいというか、非合法なのに。\nそんなの。",
  [
    "12"
  ],
  "彼女はにやりとする。「『おしおき』してほしいの？」",
  [
    "13"
  ],
  "う。だめ。逆らえない。",
  [
    "14"
  ],
  "ぼくは言われたとおり『あーん』して、彼女に口のなかを見せた。\n口のなかを見せる、それだけで恥ずかしい。\nしかも、舌に薬を乗せたまま。",
  [
    "15"
  ],
  "こんな小指の先ほどのサイズしかない小さな粒にぼくは支配されている。",
  [
    "16"
  ],
  "悔しい。",
  [
    "17"
  ],
  "薬は唾液ではなかなか溶けないよう加工されている。\n胃液に触れることで初めて融解し体内に吸収される。\nだから舌に乗せているだけでは効果がない。\nもどかしい。",
  [
    "18"
  ],
  "喋ると舌が動いて薬が落ちるかもしれない。そう思うと喋ろうと思うことすらできない。\nただ舌のうえに薬を乗せて、それをまだ飲んでいないことを彼女に証明することしかできない。",
  [
    "19"
  ],
  "彼女は満足したようで、合図してぼくが舌をひっこめることを許してくれた。\nもちろん、まだ飲むことは許してくれない。",
  [
    "20"
  ],
  "「そのまま口のなかに唾液をためて、わたしに聞こえるように音をだしなさい。\n唾液は飲みこまずにいなさい」",
  [
    "21"
  ],
  "またこれだ。こういういやらしいことを命令してくる。\nもう口のなかは唾液でいっぱいなのに、ぼくは精いっぱいつばをだして舌でぐちゅぐちゅ音をだす。\n彼女が満足するまで。",
  [
    "22"
  ],
  "まだ薬も口のなかにある。どうしたって薬もいっしょにかきまぜることになる。\nもちろんそれだけで溶けるようなものじゃないけど、つばと薬をぐちゃぐちゃにかきまぜる音を聞こえるようにだすのは、すごく恥ずかしい。",
  [
    "23"
  ],
  "見なくてもわかる。顔、真っ赤になってる。\n彼女がいいというまでそのまま音をだし続ける。\nちゅくちゅく、くちゅくちゅ。",
  [
    "24"
  ],
  "「唾液を口にためたまま見せなさい」",
  [
    "25"
  ],
  "言われたとおりにする。こんな恥ずかしい行為をラスベガスのまんなかでしてるというのがまた恥ずかしい。\n周囲の視線がぼくたちに集中してる気がする。\n自意識過剰かもしれないけど。",
  [
    "26"
  ],
  "口を開けているとどんどんつばがあふれてきて、もう口に含みきれなくなって端からだらだら流れてしまう。\n恥ずかし。",
  [
    "27"
  ],
  "「そのまま唾液も口に含ませておきなさい。行くわよ」",
  [
    "28"
  ],
  "彼女はぼくをラスベガスの展望台に導いた。\n地上数百フィートという高さから、夜のない街の輝きを一望できる。",
  [
    "29"
  ],
  "そこで彼女は言った。「ここで下着を脱ぎなさい」",
  [
    "30"
  ],
  "耳を疑う。そんなこと、できない。でも、喋れないから抗議もできない。",
  [
    "31"
  ],
  "ぼくがもたもたしていると、彼女はにやにやして続けた。「『おしおき』かしらね」",
  [
    "32"
  ],
  "だめ。その言葉を聞くと、反抗するきもちが完全になくなってしまう。\nだって。おくすりがもらえない日はほんとにつらくて、まるで食事を抜いているみたいな飢餓感に苛まれる。\n彼女の言う『おしおき』というのは、おくすりをとりあげることだ。\nそれをされると、ほんとになにも抗うきもちがなくなってしまう。\nもう脳が変容しているから、彼女を殺してもなにも解決しない。\nただひたすら、おくすりを入手する財力に服従するしかない。",
  [
    "33"
  ],
  "ぼくはおとなしく背中に手をまわし、ブラをはずした。\nそのまま周りに見えないようするするとそれを取りのぞく。",
  [
    "34"
  ],
  "「渡して」",
  [
    "35"
  ],
  "渡す。",
  [
    "36"
  ],
  "「下もよ」",
  [
    "37"
  ],
  "わかってる。ぼくは両手に腰をなぞらせ、下着を脱ぐ。つう。糸。恥ずかし。",
  [
    "38"
  ],
  "それを彼女に渡すと。「ぐしょぐしょじゃない」",
  [
    "39"
  ],
  "「……っ」",
  [
    "40"
  ],
  "「どうしてこんなに濡れてるのかしら」",
  [
    "41"
  ],
  "薬のせいだ。",
  [
    "42"
  ],
  "「喋れないんだったわね。それじゃ、これが最後の命令よ。\n舌のうえに薬を乗せたまま、のどを指でひっかいてイきなさい」",
  [
    "43"
  ],
  "そんな。のどでなんて、無理。それも。こんな場所で。\n周囲を見る。ちらほらひとがいる。防犯カメラもある。\nもっとたくさんひとがいる場所なら、むしろ気づかれないかもしれないのに。\nここじゃ。ぜったい。",
  [
    "44"
  ],
  "「ちゃんとイけたら、おくすりを飲んでいいわよ」",
  [
    "45"
  ],
  "う。涙がでてくる。こんなやつの言うことを聞くしかないなんて。",
  [
    "46"
  ],
  "ぼくはのどに中指と薬指をさしこんで、奥のほうをごしごしする。\n咽頭反射。「うぇえ……」",
  [
    "47"
  ],
  "「ほら、なにしてるの」",
  [
    "48"
  ],
  "だめだ。もう思考がおくすりのことしか考えられない。\nこんな要求理不尽なのに、『おしおき』されると思うと逆らえない。",
  [
    "49"
  ],
  "がんばって喉の奥をひっかいて、性感を得ようとする。\nでも、無理。きもちいいけど、これだけじゃ無理。",
  [
    "50"
  ],
  "すると彼女がぼくのおへそのしたあたりに指を這わせて、そこをぐりぐりしてくる。",
  [
    "51"
  ],
  "だめ。そこ。弱い。",
  [
    "52"
  ],
  "振動。おなかの奥に伝わる振動。それと喉の奥がリンクする感じ。\n性感がつながる感じ。",
  [
    "53"
  ],
  "彼女がぼくのおへそのしたあたりをとんとん叩くと、揺れが身体の中心に伝わって、\nその部分がどんどん熱くなってくる。",
  [
    "54"
  ],
  "部分がくぱくぱしてるのがわかる。求めてる。いろいろなものを。\n薬のせいかもしれない。でも。あ。あ、あ。だめ。いく、いく。",
  [
    "53"
  ],
  "寸前で、彼女は指を離した。\n「ダメよ。貴女がおなかがいいのは知ってる。\nでも、今日はダメ。喉でイきなさい」",
  [
    "54"
  ],
  "つらい。でも。なんだかもうすこしでいけそうな気がする。\n喉の奥をひっかく。ごしごしする。咽頭反射。吐き気。\nでもそれがきもちいい。あ。だめ。",
  [
    "55"
  ],
  "思わず指で喉の奥を触ったままそれを唇でぎゅっと咥えてしまう。\n息もできない。歯もたてない。全身が痙攣して、力が入らなくなる。\n腰砕けになって崩れ落ちる。この感じ。だめだったかも。",
  [
    "56"
  ],
  "注目する観衆。ぼくを抱きかかえる彼女。\n「よく喉でイけたわね。約束よ。舌をだして、薬を見せなさい」",
  [
    "57"
  ],
  "ぼくは口を開いて舌をだし、彼女にその薬を見せる。\nたぶん、とてもだらしない顔をしてると思う。\n恥ずかし。",
  [
    "58"
  ],
  "彼女はぼくの頭をなでてくれる。うれしい。",
  [
    "59"
  ],
  "「テーリ、よくやったわね。えらいわよ。『よし』」",
  [
    "60"
  ],
  "やっと。やっと。ごっくん。",
  [
    "61"
  ],
  "目がぱちくりした。"
]
